const arrDesc = [
    'Атеросклероз - наиболее распространенное хроническое заболевание артерий, с формированием одиночных и множественных очагов липидных, главным образом холестериновых отложений...',
    'Врожденный порок сердца является заболеванием, возникающим с рождения и связанным с нарушением структуры и функций сердца. Сердце состоит из клапанов, камер, и связанных с ними...',
    'При перекачивании сердцем крови по всему организму на стенки артерий действует сила, называемая артериальным давлением....',
    'Инфекционный эндокардит или Эндокардит – инфекция внутренней оболочки камер и клапанов сердца.',
    'Ишемическая болезнь сердца (ИБС) является лидирующей причиной смертности среди мужчин и женщин. Причиной ишемической болезни сердца является скопление атеросклеротических бляшек в...'
];
const arrName = [
    'Атеросклероз',
    'Врожденные пороки сердца',
    'Гиперторния - высокое артериальное давление',
    'Инфекционные эндокардит',
    'Ишемическая болезнь сердца'
];
